{
  "text": {
    "hey": 34,
    "have": 32,
    "a": 0,
    "nice": 52,
    "day": 17,
    "yes": 89,
    "indeed": 40,
    "no": 53,
    "not": 54,
    "really": 66,
    "perfect": 62,
    "great": 31,
    "my": 51,
    "was": 83,
    "horrible": 36,
    "are": 5,
    "you": 90,
    "bot": 10,
    "human": 37,
    "am": 3,
    "i": 38,
    "talking": 77,
    "to": 80,
    "tell": 79,
    "me": 50,
    "about": 1,
    "your": 91,
    "work": 87,
    "experience": 27,
    "what": 85,
    "companies": 13,
    "worked": 88,
    "at": 8,
    "describe": 19,
    "roles": 68,
    "in": 39,
    "past": 61,
    "jobs": 43,
    "skills": 72,
    "do": 23,
    "list": 47,
    "technical": 78,
    "main": 49,
    "areas": 6,
    "of": 56,
    "expertise": 28,
    "where": 86,
    "did": 20,
    "study": 73,
    "education": 25,
    "degree": 18,
    "hold": 35,
    "is": 42,
    "email": 26,
    "can": 11,
    "give": 30,
    "address": 2,
    "please": 64,
    "d": 16,
    "like": 46,
    "know": 44,
    "s": 69,
    "phone": 63,
    "number": 55,
    "contact": 14,
    "summary": 74,
    "resume": 67,
    "yourself": 92,
    "professional": 65,
    "could": 15,
    "share": 70,
    "an": 4,
    "overview": 60,
    "career": 12,
    "don": 24,
    "t": 76,
    "understand": 82,
    "ask": 7,
    "information": 41,
    "topics": 81,
    "we": 84,
    "discuss": 22,
    "should": 71,
    "m": 48,
    "sure": 75,
    "help": 33,
    "options": 58,
    "learn": 45,
    "available": 9,
    "find": 29,
    "out": 59,
    "on": 57,
    "discover": 21
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 9,
    "mood_great": 12,
    "mood_unhappy": 13,
    "bot_challenge": 8,
    "ask_experience": 3,
    "ask_skills": 6,
    "ask_education": 1,
    "ask_email": 2,
    "ask_phone": 5,
    "ask_summary": 7,
    "unclear_query": 14,
    "ask_full_name": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_answer_resume": 0,
    "action_handle_unclear_query": 7,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18
  },
  "action_text": null,
  "intent_response_key": null
}